import horror from "../../images/horror.png"

export const datanews =[
    {
        _id: "1",
        title:"РЕЛИЗ ХОРРОРА",
        description: "Друзья, несколько месяцев назад мы говорили вам о том, что приступаем к новому проекту в хоррор...",
        image: horror
    },
    {
        _id: "1",
        title:"НОВЫЕ ИНТЕРЬЕРЫ",
        description: "Хей, друзья! На связи DEAD TOY! И сегодня на повестке дня у нас… *барабанная дробь*...",
        image: horror
    },
    {
        _id: "1",
        title:"НОВЫЙ ЛОГОТИП",
        description: "А сейчас немного обсудим сам логотип и его значение. Как вы можете заметить, на логотипе размещены...",
        image: horror
    },
    {
        _id: "1",
        title:"ЧТО ТАКОЕ UNITY",
        description: "Вы когда-нибудь задумывались, как создаются удивительные игры и приложения, которые вы...",
        image: horror
    },
    {
        _id: "1",
        title:"СТАВИМ ЦЕЛИ НА 2023",
        description: "Всем нихао, друзья, сегодня во всем мире проводят Старый Новый Год! И мы решили не отставать...",
        image: horror
    }
]